[
    {
        "position": {
            "lat": 41.494649,
            "lng": 110.2137863
        },
        "location": "Paoshan, Inner Mongolia, China",
        "date": "907-1125",
        "culture": "Liao Dynasty",
        "art": [
            {
                "image": "paoshan.jpg",
                "text": [
                    "Pictured is a fresco found painted on the walls of a tomb in the Paoshan region of Inner Mongolia. The painting decorates the walls of a cave used as a burial ground for an unknown person of likely noble origin, and speaks powerfully to the burial and religious traditions of the Liao dynasty, which reigned in what is now Northern China from the early 10th to early 12th century. The fresco portrays multiple deified individuals, including the goddess known variously as the \"Queen Mother of the West\" (Xi wang mu). Intended likely to serve as guardians and guides of the deceased as they approached their afterlife, the pictured figures serve as renderings of Liao religious attitudes, and echo spiritual traditions hearkening back to motifs observed across the cults from centuries prior.",
                    "This form of fresco is composed of paint laid directly upon a thin layer of wet lime plaster so as to integrate the paint into the wall on which it is laid. The fresco, though scuffed, renders four brightly colored deified figures draped in flowing silken robes and bearing stiffened, buoyant arcs of hair. The lines composing the figures' clothing are smooth and rounded, and they seem to melt into a maroon platform atop which each figure stands. This platform, itself composed of concentric curves bearing resemblance to mollusk shells, appears to flow from an atmospheric source, making clear the divinity of the pictured figures and their perceived ability to convey heavenly blessing. The anonymous artist drew from substantial motifs indigenous to Northern Chinese culture, as well as those that traveled across the Silk Roads region as demonstrated from the other pieces in this exhibit.",
                    "While the three rightmost figures in the fresco are of unclear identity, their identifying placards having given way to centuries of elemental interference, the leftmost figure is identifiable as a widely-known and at times revered deity known as the \"Queen Mother of the West,\" who borrowed a number of motifs from other divinities we have seen. This goddess has evolved substantially in her perceived characteristics and methods of veneration over the ages, and her portrayals in art during the first millenium AD allow a powerful window of study into the religious ideals of contemporary Chinese dynasties. The goddess has been known to Chinese culture since the 2nd millennium BCE and predates better-known systems of belief such as Daoism, and although she has more recently become subsumed into that philosophy, she had a brief period of great independent religious influence until approximately 3 BCE. Much like the orgiastic Greek cult of Dionysus or Iranian Mithraism, this religious movement was hugely influential to the history of the region in which it existed, and its influence propagated across the Silk Roads region and to the present day. The cult of the Queen Mother of the West perceived her as a goddess who could surveil human behaviors, casting judgment upon those who did ill but aiding those she favored in their aims, granting survival through misfortune and struggle, even purportedly granting eternal life to those most favored. During a famine across Northern China, this message resonated particularly strongly with worshippers seeking hope and respite from their material suffering. The Mother's cult exploded in popularity, with worshippers engaging in orgiastic traditions such as carrying \"wands\" of hemp or straw in a procession across Northern China until reaching the imperial capital. In their path, they even broke into homes and stole food and supplies, coercing their presumed blessing of protection and sustenance into truth through force. On reaching the imperial capital, they sang, danced, and played music, bearing a variety of charms to protect against death and diseases."
                ]
            }
        ]
    },
    {
        "position": {
            "lat": 39.4929331,
            "lng": 67.6053653
        },
        "location": "Panjakent, Modern Tajikistan",
        "date": "",
        "culture": "Sogdians",
        "art": [
        ]
    }
]
