[
    {
        "lat": 37.6664,
        "lng": 32.8257,
        "location": "Çatalhöyük, Modern Turkey",
        "date": "6000 BC",
        "culture": "Neolithic",
        "art": [
            {
                "image": "seated_woman.jpg",
                "text": "This piece, known as the Seated Woman of Çatalhöyük, is a neolithic-era clay sculpture found at Çatalhöyük, a site in modern Turkey. The sculpture depicts a large, female divinity seated on a throne and gripping two lions by her sides. Although little is known about the specific religious practice of the culture that created this object, it is the earliest known example of the Potnia Theron motif, which is an omnipresent motif that later propagated through other cultures such as Greece, Sasanid Iran, Bactria, the Khitan Liao culture, and China. The Seated Woman, which bears examples of key elements of the Potnia Theron motif, being a female goddess that holds two animals by her sides to show dominance over the natural world, serves as a powerful indicator of how far back into history these artistic ideas and conceptions of divinity can trace their roots."
            }
        ]
    },
    {
        "lat": 41.494649,
        "lng": 110.2137863,
        "location": "Paoshan, Inner Mongolia, China",
        "date": "907-1125",
        "culture": "Liao Dynasty",
        "art": [
            {
                "image": "paoshan.jpg",
                "text": "Pictured is a fresco found painted on the walls of a tomb in the Paoshan region of Inner Mongolia. The painting decorates the walls of a cave used as a burial ground for an unknown person of likely noble origin, and speaks powerfully to the burial and religious traditions of the Liao dynasty, which reigned in what is now Northern China from the early 10th to early 12th century. The fresco portrays multiple deified individuals, including the goddess known variously as the \"Queen Mother of the West\" (Xi wang mu). Intended likely to serve as guardians and guides of the deceased as they approached their afterlife, the pictured figures serve as renderings of Liao religious attitudes, and echo spiritual traditions hearkening back to motifs observed across the cults from centuries prior.\n\nThis form of fresco is composed of paint laid directly upon a thin layer of wet lime plaster so as to integrate the paint into the wall on which it is laid. The fresco, though scuffed, renders four brightly colored deified figures draped in flowing silken robes and bearing stiffened, buoyant arcs of hair. The lines composing the figures' clothing are smooth and rounded, and they seem to melt into a maroon platform atop which each figure stands. This platform, itself composed of concentric curves bearing resemblance to mollusk shells, appears to flow from an atmospheric source, making clear the divinity of the pictured figures and their perceived ability to convey heavenly blessing. The anonymous artist drew from substantial motifs indigenous to Northern Chinese culture, as well as those that traveled across the Silk Roads region as demonstrated from the other pieces in this exhibit.\n\nWhile the three rightmost figures in the fresco are of unclear identity, their identifying placards having given way to centuries of elemental interference, the leftmost figure is identifiable as a widely-known and at times revered deity known as the \"Queen Mother of the West,\" who borrowed a number of motifs from other divinities we have seen. This goddess has evolved substantially in her perceived characteristics and methods of veneration over the ages, and her portrayals in art during the first millenium AD allow a powerful window of study into the religious ideals of contemporary Chinese dynasties. The goddess has been known to Chinese culture since the 2nd millennium BCE and predates better-known systems of belief such as Daoism, and although she has more recently become subsumed into that philosophy, she had a brief period of great independent religious influence until approximately 3 BCE. Much like the orgiastic Greek cult of Dionysus or Iranian Mithraism, this religious movement was hugely influential to the history of the region in which it existed, and its influence propagated across the Silk Roads region and to the present day. The cult of the Queen Mother of the West perceived her as a goddess who could surveil human behaviors, casting judgment upon those who did ill but aiding those she favored in their aims, granting survival through misfortune and struggle, even purportedly granting eternal life to those most favored. During a famine across Northern China, this message resonated particularly strongly with worshippers seeking hope and respite from their material suffering. The Mother's cult exploded in popularity, with worshippers engaging in orgiastic traditions such as carrying \"wands\" of hemp or straw in a procession across Northern China until reaching the imperial capital. In their path, they even broke into homes and stole food and supplies, coercing their presumed blessing of protection and sustenance into truth through force. On reaching the imperial capital, they sang, danced, and played music, bearing a variety of charms to protect against death and diseases."
            }
        ]
    },
    {
        "lat": 37.9890,
        "lng": 23.7328,
        "location": "Athens, Greece",
        "date": "",
        "culture": "Greeks",
        "art": [
            {
                "image": "lekythos.png",
                "text": "The Greek divinity of Artemis served as a potent vessel for a number of the motifs that are common across the Silk Roads region and to many portrayals of divinities within. The omnipresent motif of \"Potnia Theron\" is one prominent example of such. In this motif, a feminine divinity is shown as a figure flanked by two animals, often grasping one in each hand. Frequently, the divinity is shown as having powerful wings, although this is not necessarily the case in all appearances of the motif. The Potnia Theron style is thought to have originated in Sumeria many thousands of years ago.\n\nArtemis is portrayed here on a more literal vessel. This 6th century lekythos, or olive oil vessel, originated in Thebes and displays Artemis with many of the traditional trappings of the Potnia Theron motif. Devoid of her usual deer accompaniment, she appears here as a muscular, winged figure carrying two upside-down lions by their hind legs, emphasizing Artemis’ status of dominion over nature."
            },
            {
                "image": "artemis_bowl.png",
                "text": "Motifs and portrayals pertaining to this divinity travelled through Iran, Sogdia, and countless cultural entities before arriving in China. However, the goddess may have her roots in the Greek religious figures of Aphrodite and Artemis. These goddesses' imagery decorate countless pieces from Greek territories including Athens, Thebes, and more. Artemis in particular is frequently portrayed alongside a spotted deer or instance, as on this 12-inch wide drinking dish found in the Athens region, which now can be found in the National Archeological Museum of Athens. Its formation out of red figure pottery is iconic of Attic and broader Greek artistic material motifs, but its form and craft draw upon themes that cross the Silk Roads region.\n\nThe use of deer in partnership with her divinity draws Artemis into connection with powerful motifs that associate with that animal across the Silk Roads region. One other example of the deer motif’s appearance in a similar geographic region is the deerstones, 10 foot tall granite obelisks scattered from northern Mongolia to eastern Kazakhstan. These stones exemplify the symbolism of the deer as a mythically powerful creature with spiritual significance, and their dating to the late bronze age of 3300-300 BCE shows that such motifs have propagated and retained significance through time. Another example of deer holding powerful significance is the further-West settlement of Filippovka, a burial mound excavated in the 1980s just to the north of the Caspian sea. They show ornamented antlers that stretch out over large areas in a surrealistically regular manner buffered by long ears, and their bodies bear elegant curves that outline their shape. Through the appearance of this animal motif across the road system, we frequently see deer associated with societal power, wealth, and majesty. By utilizing this motif, the imagery of Artemis is associated with such values."
            }
        ]
    },
    {
        "lat": 43.015519,
        "lng": 11.944775,
        "location": "Chiusi, Italy",
        "date": "570-560 BCE",
        "culture": "Greeks",
        "art": [
            {
                "image": "francois_vase.png",
                "text": "The Potnia Theron motif also manifested on the famous François Vase. While popularly referred to as a vase, the vessel is actually a krater thought to have been used for holding and serving wine. Dated to 570-560 BCE and discovered in an Etruscan tomb in Italy, the krater bears renderings of 270 separate figures, many depicting scenes from Greek mythology. One handle of the vessel depicts an unknown feminine winged divinity holding two animals by her side, in a manifestation of two key components of Potnia Theron, conveying the domination of nature by this divinity. The animals in question appear to be a deer and a lynx or other large feline, the former of which would indicate adjacency to portrayals of Artemis. However, unlike many figures on the François Vase, this figure is unlabelled, and the identity of her divinity is regrettably unclear. Nevertheless, it serves as a clear indicator of the propagation of key motifs that would influence later work across the Silk Roads region."
            }
        ]
    },
    {
        "lat": 38.3226,
        "lng": 23.3204,
        "location": "Thebes, Greece",
        "date": "300-100BCE",
        "culture": "Greeks",
        "art": [
            {
                "image": "antefix.png",
                "text": "The motif of Potnia Theron also appears in a Greek antefix, or stylized roof support, dating to 300-100 BCE. The piece is crafted of carved stone and was found in the Thebes region of eastern Greece. This figure incorporates many familiar elements of the Potnia Theron motif, bearing gigantic wings, and gripping the heads of two hound-like animals by her side. It also shows manifestations of other common elements enveloped within Potnia Theron depictions, most notably wearing a conical and rounded yet bulbous hat. This theme appears in many depictions of divinities later reaching across Iran, Central Asia, and to China."
            }
        ]
    },
    {
        "lat": 36.6999972,
        "lng": 65.7855301912,
        "location": "Tillya Tepe, Modern Afghanistan",
        "date": "100BCE-100CE",
        "culture": "Bactrians",
        "art": [
            {
                "image": "tillya_tepe_headdress.png",
                "text": "Many motifs seen in Greek, Iranian, and other deities resurfaced in the pieces found at Tillya Tepe, which date to around 100BCE-100CE. A burial site discovered in the 1970s in northern Afghanistan, Tillya Tepe serves as a time capsule of a wide variety of works that bear witness to the evolution and propagation of divine motifs. On one set of golden pendants, a goddess appears surrounded by composite animals resembling goat- or snake-like species and wearing a rounded hat. These Yuezhi or Kushan pieces show evidence of influence derived from Artemis’ portrayals thousands of miles away in Greece, and shows that both religious ideals and artistic motifs influenced cultures far afield from their origins. The Potnia Theron style evolved as the divinity spread Eastward, showing a clear example of the notion that propagation of artistic motifs and religious ideologies is inseparably intertwined, even when it’s impossible to prove that a deity was entirely transplanted from culture to culture."
            }
        ]
    },
    {
        "lat": 39.4929331,
        "lng": 67.6053653,
        "location": "Panjakent, Modern Tajikistan",
        "date": "",
        "culture": "Sogdians",
        "art": [
        ]
    },
    {
        "lat": 39,
        "lng": 115,
        "location": "",
        "date": "",
        "culture": "Han China",
        "music_source": "https://www.youtube.com/watch?v=DKmrWjxeFCQ",
        "art": [
            {
                "image": "xiwangmu_mirror.png",
                "text": "After traversing Central Asia and influencing religious attitudes therein, the motifs of Potnia Theron became integrated into the portrayals and surrounding ideologies of the Queen Mother of the West, a Chinese divinity. The Queen Mother, or Xiwangmu, emerged in China in the first millenium BCE, and was later integrated into contemporary Sinospheric belief systems such as Taoism and Confucianism, but not before serving as an independent object of worship for many centuries and undergoing substantial acculturated channge. In this mirror, we can observe Xiwangmu surrounded by a wide variety of composite animal figures and wearing a tall, tapered hat much like the goddesses pictured on pendants at Tillya Tepe. Interestingly, she also appears opposite the King of the East, a consort to her divinity. This King appears only in later artistic records, and, fascinatingly, appears to have been a latter addition to her character in accordance with contemporary gender norms. The specific adaptations of this divinity to Han culture speak further to how artistic portrayals and theological conceptions of deities, as seen through the eyes of an influenced culture, act on each other to propagate both across geographic space."
            }
        ]
    }
]
